Repository: Catappult/appcoins-sdk-ios
Catalog: Sources/AppCoinsSDK/Localization/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, hu, id, it, ja, ko, mr, ms, nl, pl, pt_br, pt_pt, ro, ru, sr, th, tr, uk, vi, zh_hans, zh_hant

# accept_terms_body
source: I accept Aptoide's %@ and %@
ar: أوافق على %@ و %@ لـ Aptoide
de: Ich akzeptiere die %@ und %@ von Aptoide
el: Αποδέχομαι τους %@ και την %@ του Aptoide
es: Acepto los %@ y la %@ de Aptoide
fa: من %@ و %@ Aptoide را قبول می کنم
fr: J'accepte les %@ et %@ d'Aptoide
hu: Elfogadom a következőket: Aptoide %@ és %@
id: Saya menerima %@ dan %@ Aptoide
it: Acconsento ai %@ e all'%@ di Aptoide
ja: 私はAptoideの%@と%@を受け入れます。
ko: Aptoide의 %@와 %@를 수락합니다
mr: मी Aptoide चे %@ आणि %@ मान्य करतो
ms: Saya terima %@ dan %@ Aptoide
nl: Ik accepteer de %@ en het %@ van Aptoide
pl: Akceptuję %@ i %@Aptoide.
pt_br: Eu aceito os %@ e %@ da Aptoide
pt_pt: Aceito os %@ e %@ da Aptoide
ro: Accept %@ și %@ ale Aptoide
ru: Я принимаю %@ и %@ Aptoide
sr: Prihvatam %@ i %@ kompanije Aptoide
th: ฉันยอมรับของ %@ และ %@ ของ Aptoide
tr: Aptoide'nin %@ ve %@adreslerini kabul ediyorum.
uk: Я приймаю %@ та %@ Aptoide
vi: Tôi chấp nhận %@ và %@ của Aptoide
zh_hans: 我接受 Aptoide 的 %@ 和 %@
zh_hant: 我接受 Aptoide 的 %@ 和 %@

# accept_terms_error_body
source: Please read and accept Aptoide's Terms and Conditions and Privacy Policy
ar: لطفًا، اقرأ ووافق على الشروط والأحكام وسياسة الخصوصية لـ Aptoide
de: Bitte lies und akzeptiere die AGB und die Datenschutzrichtlinie von Aptoide
el: Παρακαλούμε διαβάστε και αποδεχτείτε τους Όρους και Προϋποθέσεις και την Πολιτική Απορρήτου του Aptoide
es: Por favor, lee y acepta los Términos y Condiciones y la Política de Privacidad
fa: لطفا شرایط، ضوابط و سیاست حریم خصوصی Aptoide را بخوانید و تایید کنید
fr: Veuillez lire et accepter les conditions générales et la politique de confidentialité d'Aptoide.
hu: Kérjük, olvasd el és fogadd el az Aptoide Felhasználási feltételeit és Adatvédelmi irányelveit
id: Silakan baca dan terima Syarat dan Ketentuan serta Kebijakan Privasi Aptoide
it: Leggi e accetta i Termini e condizioni e l'Informativa sulla privacy di Aptoide
ja: Aptoideの利用規約とプライバシーポリシーに同意します。
ko: Aptoide의 이용 약관 및 개인정보 보호정책을 읽고 동의해 주시기 바랍니다
mr: कृपया Aptoide चे गोपनीयता धोरण आणि अटी व शर्ती वाचून मान्य करा
ms: Sila baca dan terima Terma dan Syarat serta Dasar Privasi Aptoide
nl: Lees en accepteer de Algemene voorwaarden en het Privacybeleid van Aptoide
pl: Prosimy o zapoznanie się i zaakceptowanie Regulaminu i Polityki prywatności Aptoide.
pt_br: Por favor, leia e aceite os Termos e Condições e a Política de Privacidade da Aptoide
pt_pt: Lê e aceita os Termos e Condições, e a Política de Privacidade da Aptoide
ro: Vă rugăm să citiți și să acceptați Termenii și condițiile și Politica de confidențialitate ale Aptoide
ru: Пожалуйста, прочитайте и примите Условия и Положения и Политику конфиденциальности Aptoide
sr: Pročitajte i prihvatite Uslove i odredbe i Smernice za privatnost kompanije Aptoide
th: โปรดอ่านและยอมรับข้อกำหนดและเงื่อนไขและนโยบายความเป็นส่วนตัวของ Aptoide
tr: Lütfen Aptoide'nin Hüküm ve Koşullarını ve Gizlilik Politikasını okuyun ve kabul edin
uk: Будь ласка, прочитайте та прийміть Загальні положення та умови та Політику конфіденційності Aptoide
vi: Vui lòng đọc và chấp nhận Điều khoản và Điều kiện và Chính sách Bảo mật của Aptoide
zh_hans: 请阅读并接受 Aptoide 的《条款与条件》和《隐私政策》
zh_hant: 請閱讀並接納 Aptoide 的條款和條件以及隱私權政策

# add_card_button
source: Add new card
ar: أضف بطاقة جديدة
de: Neue Karte hinzufügen
el: Προσθήκη νέας κάρτας
es: Añadir tarjeta
fa: افزودن کارت جدید
fr: Ajouter une nouvelle carte
hu: Új kártya hozzáadása
id: Tambah kartu baru
it: Aggiungi nuova carta
ja: 新しいカードの追加
ko: 신규 카드 추가
mr: नविन कार्ड जोडा
ms: Tambah kad baru
nl: Nieuwe kaart toevoegen
pl: Dodaj nową kartę
pt_br: Adicionar novo cartão
pt_pt: Adicionar novo cartão
ro: Adaugă card nou
ru: Добавить новую карту
sr: Dodajte novu karticu
th: เพิ่มบัตรใหม่
tr: Yeni kart ekleyin
uk: Додати нову картку
vi: Thêm thẻ mới
zh_hans: 添加新卡
zh_hant: 新增卡片

# appc_credits
source: AppCoins Credits
ar: أرصدة AppCoins
fa: اعتبار AppCoins
hu: AppCoins kreditek
id: Kredit AppCoins
ja: AppCoinsクレジット
ko: AppCoins 크레디트
mr: अॅपकॉइन्स क्रेडीटस
ms: Kredit AppCoins
pl: Kredyty AppCoins
pt_br: Créditos AppCoins
ru: Кредиты AppCoins
th: เครดิต AppCoins
tr: AppCoins Kredileri
zh_hans: AppCoins积金

# appcoins_support_button
source: AppCoins Support
ar: فريق دعم AppCoins
el: Υποστήριξη AppCoins
es: Soporte de AppCoins
fa: پشتیبانی AppCoins
fr: Support AppCoins
hu: AppCoins ügyfélszolgálat
id: Dukungan AppCoins
it: Supporto AppCoins
ja: AppCoinsサポート
ko: AppCoins 지원
mr: अॅपकॉईन्स सपोर्ट
ms: Sokongan AppCoins
nl: Ondersteuning voor AppCoins
pl: Pomoc AppCoins
pt_br: Suporte da AppCoins
pt_pt: Apoio AppCoins
ro: Asistență AppCoins
ru: Поддержка AppCoins
sr: AppCoins podrška
th: รองรับ AppCoins
tr: AppCoins Destek
uk: Підтримка AppCoins
vi: Hỗ trợ AppCoins
zh_hans: AppCoins 支持服务
zh_hant: AppCoins 支援

# back_to_game_body
source: Tap to go back to the game
ar: اضغط لتعود إلى اللعبة
de: Antippen, um zum Spiel zurückzukehren
el: Πατήστε για να επιστρέψετε στο παιχνίδι
es: Toca para volver al juego
fa: کلیک کنید تا دوباره به بازی برگردید
fr: Tapez pour revenir au jeu
hu: Pöccints a játékba való visszatéréshez
id: Ketuk untuk kembali ke game
it: Premi per tornare al gioco
ja: タップしてゲームに戻る
ko: 탭하여 게임으로 돌아가기
mr: खेळात परत जाण्यासाठी टॅप करा
ms: Ketik untuk kembali ke permainan
nl: Tik om terug te gaan naar de game
pl: Dotknij, by wrócić do gry
pt_br: Toque para voltar ao jogo
pt_pt: Toca para voltar ao jogo
ro: Apasă pentru a te întoarce la joc
ru: Нажмите, чтобы вернуться в игру
sr: Dodirnite ili se vratite nazad u igru
th: แตะเพื่อกลับไปที่เกมส์
tr: Oyuna geri dönmek için dokun
uk: Торкніться, щоб повернутися до гри
vi: Nhấn để quay lại trò chơi
zh_hans: 点击以返回游戏
zh_hant: 點選回到遊戲

# bonus_every_purchase_body
source: You'll get a bonus on every purchase!
ar: ستحصل على مكافأة في كل مشترياتك!
de: Du erhältst einen Bonus auf jeden Einkauf!
el: Θα λάβετε ένα bonus σε κάθε αγορά!
es: ¡Recibirás un bonus en todas tus compras!
fa: با هر خرید پاداشی دریافت خواهید کرد!
fr: Vous recevrez un bonus pour chaque achat !
hu: Minden vásárlás után bónuszt kapsz!
id: Anda akan mendapatkan bonus pada setiap pembelian!
it: Ricevi un bonus su ogni acquisto!
ja: 購入のたびにボーナスがもらえます！
ko: 모든 구매 시 보너스를 받으실 수 있습니다!
mr: आपणांस सर्व खरेदीवर मिळेल बोनस!
ms: Anda dapat bonus bila membeli!
nl: Je krijgt een bonus bij elke aankoop!
pl: Otrzymasz bonus za każdy zakup!
pt_br: Você receberá um bônus em todas as compras!
pt_pt: Vais receber um bónus em cada compra!
ro: Vei primi un bonus la fiecare achiziție!
ru: Вы получите бонус за каждую покупку!
sr: Dobićete bonus prilikom svake kupovine!
th: คุณจะได้รับโบนัสทุกครั้งที่ซื้อ!
tr: Her alışverişinizde bir bonus kazanacaksınız!
uk: Ви отримуватимете бонус на кожну покупку!
vi: Bạn sẽ nhận được tiền thưởng cho mỗi lần mua hàng!
zh_hans: 每次购买都能获得奖金！
zh_hant: 每次購物都會獲得獎金！

# bonus_not_available
source: Bonus not available with this payment method
ar: المكافأة غير متوفرة مع وسيلة الدفع هذه
de: Bonus nicht verfügbar bei dieser Zahlungsmethode
el: Το μπόνους δεν είναι διαθέσιμο με αυτόν τον τρόπο πληρωμής
es: Bonus no disponible con este método de pago.
fa: با این روش پرداخت بونوسی موجود نیست
fr: Bonus non disponible avec ce mode de paiement
hu: A bónusz nem használható ezzel a fizetési móddal
id: Bonus tidak tersedia dengan metode pembayaran ini
it: Bonus non disponibile con questo metodo di pagamento
ja: このお支払い方法ではボーナスはご利用いただけません。
ko: 이 결제 수단에서는 보너스를 사용할 수 없습니다
mr: ह्या पेमेंट पद्धतीसह बोनस उपलब्ध नाही
ms: Bonus tidak tersedia dengan kaedah bayaran ini
nl: Bonus is niet beschikbaar met deze betaalmethode
pl: Bonus niedostępny z tą metodą płatności
pt_br: Esse método de pagamento não oferece bônus.
pt_pt: Bónus não disponível com este método de pagamento
ro: Bonus nedisponibil cu această metodă de plată
ru: Бонус недоступен при данном способе оплаты
sr: Bonus nije dostupan uz ovaj način plaćanja
th: โบนัสไม่สามารถใช้ได้กับวิธีการชำระเงินนี้
tr: Bonus bu ödeme yöntemiyle kullanılamıyor
uk: Бонус не доступний при даному способі оплати
vi: Tiền thưởng không khả dụng với phương thức thanh toán này
zh_hans: 此支付方式不提供奖金
zh_hant: 此付款方式無法獲得獎金

# bonus_received_body
source: %@ Bonus Received
ar: حصلت على %@ مكافأة
de: %@ Bonus erhalten
el: Λάβατε %@ Bonus
es: Bonus de %@ recibido
fa: %@ بونوس دریافت شد
fr: %@ Bonus reçu
hu: %@ bónusz érkezett
id: Bonus %@ Diterima
it: Bonus di %@ ricevuto
ja: %@のボーナスを受け取りました
ko: %@ 보너스 받음
mr: %@ बोनस मिळाला
ms: %@ Bonus Diterima
nl: %@ bonus ontvangen
pl: Otrzymano %@ bonusu
pt_br: %@ de Bônus Recebido
pt_pt: %@ de Bónus Recebido
ro: %@ bonus primit
ru: Бонус %@ получен
sr: Dobijen bonus od %@
th: โบนัสที่ได้รับ %@
tr: %@ Bonus Alındı
uk: Отримано бонус %@
vi: Đã nhận %@ tiền thưởng
zh_hans: 已收到 %@ 奖金
zh_hant: %@ 收到的獎金

# buy_button
source: Buy
ar: شراء
de: Kaufen
el: Αγορά
es: Comprar
fa: خرید
fr: Acheter
hu: Vásárlás
id: Beli
it: Acquista
ja: 購入
ko: 구매
mr: खरेदी करा
ms: Beli
nl: Kopen
pl: Kup
pt_br: Comprar
pt_pt: Comprar
ro: Cumpără
ru: Купить
sr: Kupi
th: ซื้อ
tr: Satın Al
uk: Купити
vi: Mua
zh_hans: 购买
zh_hant: 購買

# cancel_button
source: Cancel
ar: إلغاء
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو
fr: Annuler
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
mr: रद्द करा
ms: Batal
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отменить
sr: Otkaži
th: ยกเลิก
tr: İptal et
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# check_your_email_body
source: Check your email
ar: تفقد بريدك الإلكتروني
de: Überprüfe deine E-Mails
el: Ελέγξτε το e-mail σας
es: Comprueba tu email
fa: ایمیل خود را چک کنید
fr: Vérifiez votre courriel
hu: Ellenőrizd az e-mailjeid
id: Periksa email Anda
it: Controlla la tua email
ja: メールを確認してください
ko: 이메일을 확인해 주세요
mr: आपली ईमेल पहा
ms: Semak e-mel anda
nl: Controleer je inbox
pl: Sprawdź pocztę e-mail
pt_br: Verifique o seu e-mail
pt_pt: Verifica o teu e-mail
ro: Verifică email-ul
ru: Проверьте свою электронную почту
sr: Proverite svoju e-poštu
th: ตรวจสอบอีเมลของคุณ
tr: E-postanı kontrol et
uk: Перевірте електронну пошту
vi: Kiểm tra email của bạn
zh_hans: 请检查您的收件箱
zh_hant: 檢查您的電子郵件

# choose_card_title
source: Choose a Card
ar: اختر بطاقة
de: Wähle eine Karte
el: Επιλέξτε μια Κάρτα
es: Elige una tarjeta
fa: انتخاب کارت
fr: Choisissez une Carte
hu: Kártya kiválasztása
id: Pilih Kartu
it: Scegli una carta
ja: カードを選択
ko: 카드 선택
mr: कार्ड निवडा
ms: Pilih Kad
nl: Kies een kaart
pl: Wybierz Kartę
pt_br: Escolha um Cartão
pt_pt: Escolhe um Cartão
ro: Alege un card
ru: Выберите карту
sr: Izaberite karticu
th: เลือกการ์ด
tr: Bir Kart Seç
uk: Оберіть картку
vi: Chọn một thẻ
zh_hans: 选择一张卡
zh_hant: 選擇卡片

# choose_your_payment_method_title
source: Choose your payment method
ar: اختر وسيلة الدفع الخاصة بك
de: Wähle deine Zahlungsmethode
el: Επιλέξτε τη μέθοδο πληρωμής σας
es: Elige un método de pago
fa: روش پرداخت خود را انتخاب کنید
fr: Choisissez votre mode de paiement
hu: Válassz fizetési módot
id: Pilih metode pembayaran Anda
it: Scegli il tuo metodo di pagamento
ja: 支払い方法を選択
ko: 결제 방법을 선택하세요
mr: आपली पेमेंट पद्धत निवडा
ms: Pilih kaedah bayaran anda
nl: Kies je betaalmethode
pl: Wybierz metodę płatności
pt_br: Selecione seu método de pagamento
pt_pt: Escolhe o teu método de pagamento
ro: Alege metoda ta de plată
ru: Выберите ваш способ оплаты
sr: Odaberite svoj način plaćanja
th: เลือกวิธีการชำระเงินของคุณ
tr: Ödeme yöntemini seç
uk: Виберіть спосіб оплати
vi: Chọn phương thức thanh toán của bạn
zh_hans: 请选择您的付款方式
zh_hant: 選擇您的付款方式

# code_label
source: Code
ar: الرمز
el: Κωδικός
es: Código
fa: کد
hu: Kód
id: Kode
it: Codice
ja: コード
ko: 코드
mr: कोड
ms: Kod
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod
ru: Код
sr: Kod
th: รหัส
tr: Kod
uk: Код
vi: Mã
zh_hans: 验证码
zh_hant: 代碼

# confirm_delete_account_body
source: Are you sure you want to delete your account?
ar: هل أنت متأكد من رغبتك في حذف حسابك؟
de: Sind Sie sicher, dass Sie Ihr Konto löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον λογαριασμό σας;
es: ¿Seguro que quieres eliminar tu cuenta?
fr: Êtes-vous sûr de vouloir supprimer votre compte ?
hu: Biztos, hogy törölni szeretné a fiókját?
id: Apakah Anda yakin ingin menghapus akun Anda?
it: Sei sicuro di voler cancellare il tuo account?
ja: 本当にアカウントを削除しますか？
ko: 정말 계정을 삭제하시겠습니까?
nl: Weet je zeker dat je je account wilt verwijderen?
pl: Czy na pewno chcesz usunąć swoje konto?
pt_br: Tem certeza de que deseja excluir sua conta?
pt_pt: Tem a certeza de que pretende apagar a sua conta?
ro: Sunteți sigur că doriți să vă ștergeți contul?
ru: Вы уверены, что хотите удалить свою учетную запись?
tr: Hesabınızı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити свій обліковий запис?
zh_hans: 您确定要删除账户吗？
zh_hant: 您確定要刪除您的帳戶嗎？

# confirm_email_deletion_body
source: Confirm your e-mail to delete your account
ar: قم بتأكيد بريدك الإلكتروني لحذف حسابك
de: Bestätigen Sie Ihre E-Mail, um Ihr Konto zu löschen
el: Επιβεβαιώστε το e-mail σας για να διαγράψετε το λογαριασμό σας
es: Confirme su correo electrónico para eliminar su cuenta
fr: Confirmez votre e-mail pour supprimer votre compte
hu: Erősítse meg e-mail címét a fiók törléséhez
id: Konfirmasikan email Anda untuk menghapus akun Anda
it: Confermare l'e-mail per eliminare l'account
ja: アカウントを削除するための電子メールを確認する
ko: 계정을 삭제하려면 이메일을 확인하세요.
nl: Bevestig je e-mail om je account te verwijderen
pl: Potwierdź swój adres e-mail, aby usunąć konto
pt_br: Confirme seu e-mail para excluir sua conta
pt_pt: Confirme o seu e-mail para eliminar a sua conta
ro: Confirmați e-mailul pentru a vă șterge contul
ru: Подтвердите свой e-mail для удаления учетной записи
tr: Hesabınızı silmek için e-postanızı onaylayın
uk: Підтвердіть свою електронну пошту, щоб видалити обліковий запис
zh_hans: 确认电子邮件以删除账户
zh_hant: 確認您的電子郵件以刪除您的帳戶

# confirm_logout_body
source: Are you sure you want to log out?
ar: هل تريد حقًا تسجيل الخروج؟
de: Möchtest du dich wirklich ausloggen?
el: Σίγουρα θέλετε να αποσυνδεθείτε;
es: ¿Estás seguro de que quieres salir?
fa: آیا مطمئن هستیم که می‌خواهید از سیستم خارج شوید؟
fr: Êtes-vous sûr de vouloir vous déconnecter ?
hu: Biztos, kijelentkezel?
id: Apakah Anda yakin ingin keluar?
it: Sei sicuro di volerti disconnettere?
ja: 本当にログアウトしますか？
ko: 로그아웃하시겠습니까?
mr: नक्की लॉग आऊट करायचय?
ms: Mahu log keluar?
nl: Weet je zeker dat je je wilt afmelden?
pl: Czy na pewno chcesz się wylogować?
pt_br: Tem certeza que deseja deslogar?
pt_pt: Tens a certeza de que pretendes terminar a sessão?
ro: Ești sigur că vrei să te deconectezi?
ru: Вы уверены, что хотите выйти?
sr: Jeste li sigurni da želite da se odjavite?
th: คุณต้องการลงชื่อออกใช่ไหม?
tr: Çıkış yapmak istediğine emin misin?
uk: Ви впевнені, що хочете вийти?
vi: Bạn có chắc chắn muốn đăng xuất không?
zh_hans: 您确定要退出登录吗？
zh_hant: 您確定要登出嗎？

# consent_email_body
source: I authorize Aptoide to use my email for marketing purposes
ar: أنا أفوّض Aptoide لاستخدام بريدي الإلكتروني لأغراض تسويقية
de: Ich bin damit einverstanden, dass Aptoide meine E-Mail-Adresse für Marketingzwecke verwendet
el: Εξουσιοδοτώ το Aptoide να χρησιμοποιεί το email μου για σκοπούς μάρκετινγκ
es: Autorizo que Aptoide use mi email con fines de marketing
fa: من به Aptoide اجازه استفاده از ایمیل خود را برای مقاصد بازاریابی می‌دهم
fr: J'autorise Aptoide à utiliser mon courriel à des fins marketing
hu: Engedélyezem az Aptoide számára, hogy az e-mail címem marketing célokra használja fel
id: Saya mengizinkan Aptoide untuk menggunakan email saya untuk tujuan pemasaran
it: Autorizzo Aptoide a usare la mia email a scopi di marketing
ja: Aptoideが私のEメールをマーケティング目的で使用することを許可します。
ko: Aptoide가 마케팅 목적으로 제 이메일을 사용할 수 있도록 허가합니다
mr: मी Aptoideला माझी ईमेल वितरण हेतुसाठी वापरण्याची परवानगी देत आहे
ms: Saya izinkan Aptoide guna e-mel saya untuk tujuan pemasaran
nl: Ik geef Aptoide toestemming om mijn e-mailadres te gebruiken voor marketingdoeleinden
pl: Upoważniam Aptoide do korzystania z mojego adresu e-mail w celach marketingowych
pt_br: Autorizo a Aptoide a usar meu e-mail para fins de marketing
pt_pt: Autorizo a Aptoide a utilizar o meu e-mail para fins de marketing
ro: Autorizez Aptoide să folosească adresa mea de e-mail în scopuri de marketing
ru: Я разрешаю Aptoide использовать мой адрес электронной почты в маркетинговых целях
sr: Ovlašćujem kompaniju Aptoide da može koristiti moju adresu e-pošte u marketinške svrhe
th: ฉันอนุญาตให้ Aptoide ใช้อีเมลของฉันเพื่อวัตถุประสงค์ทางการตลาด
tr: Aptoide'e e-postamı pazarlama amacıyla kullanması için yetki veriyorum
uk: Я дозволяю Aptoide використовувати мою електронну адресу в маркетингових цілях
vi: Tôi cho phép Aptoide sử dụng email của tôi cho mục đích tiếp thị
zh_hans: 我授权 Aptoide 使用我的电子邮箱用于营销目的
zh_hant: 我授權 Aptoide 將我的電子郵件用於行銷目的

# continue_button
source: Continue
ar: متابعة
de: Fortfahren
el: Συνέχεια
es: Continuar
fa: ادامه
fr: Continuer
hu: Tovább
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
mr: चालू ठेवा
ms: Teruskan
nl: Doorgaan
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sr: Nastavi
th: ต่อ
tr: Devam et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# delete_account_button
source: Delete account
ar: حذف الحساب
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fr: Supprimer le compte
hu: Fiók törlése
id: Menghapus akun
it: Cancellare l'account
ja: アカウント削除
ko: 계정 삭제
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
pt_pt: Eliminar a conta
ro: Ștergeți contul
ru: Удалить аккаунт
tr: Hesap silme
uk: Видалити обліковий запис
zh_hans: 删除帐户
zh_hant: 刪除帳戶

# delete_button
source: Delete
ar: حذف
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fr: Supprimer
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
mr: मिटवा
ms: Padam
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Apagar
ro: Șterge
ru: Удалить
sr: Obriši
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# earned_enough_appc_body
source: You earned enough AppCoins Credits for this purchase. Enjoy!
ar: لقد كسبت ما يكفي من رصيد الAppCoins لعملية الشراء هه. استمتع!
de: Du hast genug AppCoins Credits für diesen Kauf verdient. Viel Spaß!
el: Κερδίσατε αρκετά AppCoins Credits για αυτήν την αγορά. Απολαύστε τα!
es: Has ganado suficientes AppCoins Credits para esta compra. ¡Disfruta!
fa: به مقدار کافی اعتبار AppCoins برای این خرید دریافت‌ خواهید کرد. لذت ببرید!
fr: Vous avez gagné suffisamment de crédits AppCoins pour cet achat. Amusez-vous bien !
hu: Elegendő AppCoins kreditet szereztél a vásárláshoz! Jó szórakozást!
id: Anda mendapatkan Kredit AppCoins yang cukup untuk pembelian ini. Silakan!
it: Hai guadagnato abbastanza AppCoins Credits per questo acquisto. Divertiti!
ja: 今回のお買い物で十分なAppCoinsクレジットを獲得しました。お楽しみください。
ko: 구매를 하기위한 충분한 AppCoins 크레디트를 벌었습니다. 즐겨보세요!
mr: ह्या खरेदीसाठी आपण पुरेशा अॅपकॉइन्स कमावल्यात. मजा लुटा!
ms: Anda telah memperoleh Kredit AppCoins yang cukup untuk pembelian ini. Berseronoklah!
nl: Je hebt genoeg AppCoins Credits verdiend voor deze aankoop. Veel plezier!
pl: Zarobiłeś wystarczająco dużo Kredytów AppCoins dla tego zakupu!
pt_br: Você ganhou créditos suficientes da AppCoins para esta compra. Aproveite!
pt_pt: Ganhaste AppCoins Credits suficientes para esta compra. Aproveita!
ro: Ai câștigat suficiente AppCoins Credits pentru această cumpărătură. Bucură-te de ea!
ru: Вы заработали достаточно AppCoins Credits для этой покупки. Наслаждайтесь!
sr: Zaradili ste dovoljno AppCoins Credits za ovu kupovinu. Uživajte!
th: คุณรับเครดิต AppCoins ที่เพียงพอสำหรับการซื้อนี้ สนุกกัน!
tr: Bu satın alma işlemi için yeterli AppCoins Credits kazandınız. Keyfini çıkarın!
uk: Ви заробили достатньо AppCoins Credits для цієї покупки. Насолоджуйтесь!
vi: Bạn đã kiếm đủ AppCoins Credits cho giao dịch mua này. Hãy thỏa thích dùng chúng!
zh_hans: 你获得了足够的AppCoins积金，可支付此购买。享用吧！
zh_hant: 您從本次購買中獲得了足夠的AppCoins點數。

# email_label
source: Email
ar: البريد الإلكتروني
fa: ایمیل
fr: Courriel
it: Indirizzo email
ja: メールアドレス
ko: 이메일
mr: ईमेल
ms: E-mel
pl: Adres e-mail
sr: E-pošta
th: อีเมล
tr: E-posta
uk: Пошта
zh_hans: 电子邮箱
zh_hant: 電子郵件

# error_title
source: Error
ar: خطأ
de: Fehler
el: Σφάλμα
fa: خطا
fr: Erreur
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
mr: त्रुटी
ms: Ralat
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sr: Greška
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# incorrect_code_body
source: Your code is incorrect.
ar: الرمز غير صحيح.
de: Dein Code ist falsch.
el: Ο κωδικός σας είναι λανθασμένος.
es: El código no es correcto.
fa: کد شما غلط است.
fr: Votre code est incorrect.
hu: A kód helytelen.
id: Kode Anda salah.
it: Il tuo codice non è corretto.
ja: コードが正しくありません。
ko: 코드가 잘못되었습니다.
mr: कोड चूक आहे.
ms: Kod tidak betul.
nl: De code is onjuist.
pl: Twój kod jest nieprawidłowy.
pt_br: Seu código está incorreto.
pt_pt: O teu código está incorreto.
ro: Codul tău este incorect.
ru: Ваш код неверен.
sr: Vaš kod je netačan.
th: รหัสของคุณไม่ถูกต้อง
tr: Kodun hatalı.
uk: Ваш код невірний.
vi: Mã của bạn không đúng.
zh_hans: 您的验证码错误。
zh_hant: 您的程式碼不正確。

# install_button
source: Install
ar: تثبيت
de: Installieren
el: Εγκατάσταση
es: Instalar
fa: نصب
fr: Installer
hu: Telepítés
id: Instal
it: Avvia l'installazione
ja: インストール
ko: 설치
mr: इंस्टॉल
ms: Pasang
nl: Installeren
pl: Instaluj
pt_br: Instalar
pt_pt: Instalar
ro: Instalează
ru: Установить
sr: Instaliraj
th: ติดตั้ง
tr: Yükle
uk: Встановити
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝

# install_wallet_body
source: Install the AppCoins Wallet to receive *even more rewards*.
ar: ثبت محفظة AppCoins Wallet لتصلك *المزيد من الجوائز*.
de: Installiere die AppCoins Wallet, um *noch mehr Belohnungen* zu erhalten.
el: Εγκαταστήστε το AppCoins Wallet για να *κερδίσετε ακόμα περισσότερες ανταμοιβές*.
es: Instala la AppCoins Wallet para recibir *más recompensas*.
fa: AppCoins Wallet را نصب کنید تا *پاداش‌های بیشتری* بدست آورید.
fr: Installez le Portefeuille AppCoins pour recevoir *encore plus de récompenses*.
hu: Telepítsd az AppCoins Walletet, hogy *még több jutalmat* szerezhess.
id: Instal Dompet AppCoins untuk menerima *hadiah lebih banyak*.
it: Installa l'AppCoins Wallet per ricevere *ancora più premi*.
ja: AppCoinsウォレットをインストールすると、*さらに多くのリワード*を受け取ることができます。
ko: AppCoins 지갑을 설치하면 *더 많은 보상을 받을 수 있습니다*.
mr: *अधिक जास्त रिवॉर्डस* मिळविण्यासाठी अॅप कॉईन्स वॉलेट इंस्टॉल करा.
ms: Pasang Dompet AppCoins untuk terima *lagi banyak ganjaran*.
nl: Installeer de AppCoins Wallet om *nog meer beloningen* te ontvangen.
pl: Zainstaluj Portfel AppCoins i zdobywaj *jeszcze więcej nagród*.
pt_br: Instale a AppCoins Wallet para receber *ainda mais recompensas*.
pt_pt: Instala a AppCoins Wallet para receberes *ainda mais recompensas*.
ro: Instalează AppCoins Wallet ca să primești *și mai multe recompense*.
ru: Установите кошелек AppCoins, чтобы получать *еще больше наград*.
sr: Instalirajte AppCoins Wallet da biste dobili *još više nagrada*.
th: ติดตั้งวอลเล็ต AppCoins เพื่อรับ*รางวัลมากขึ้น*
tr: *Çok daha fazla ödül* kazanmak için AppCoins Wallet'ı yükle.
uk: Встановіть AppCoins Wallet, щоб отримати *ще більше винагород*.
vi: Cài đặt Ví AppCoins để nhận *thậm chí nhiều phần thưởng hơn*.
zh_hans: 安装 AppCoins 钱包，获得*更多奖励*。
zh_hant: 安裝AppCoins錢包以獲得*更多的獎勵*。
